import React from 'react'
import img from "../img/Gr9.png"
import img1 from "../img/Gr40.png"
import img2 from "../img/Gr41.png"
import img3 from "../img/Gr33.png"
import img4 from "../img/Gr34.png"
import img5 from "../img/Gr12.png"
import img6 from "../img/Mask.png"

import "./Activ.css"



const Activ = () => {
  return (
    <div className="activ">
        <h1 className="activ-title">О нашем сервисе</h1>
        <div className='nem'>
            <div>
            <img src={img} alt="" />
                <h3>Мы используем деликатные технологии приготовления блюд</h3>
                <p>Сухой гриль без прямого контакта продуктас жарочной поверхностью, запекание, су-вид</p>
            </div>
            <div>
                <img src={img1} alt="" />
                <h3>Меню из 90 блюд на две недели без повтора</h3>
                <p>Сбалансированные блюда, содержащие в себе все необходимые элементы за счёт большого количества компонентов</p>
            </div>
            <div>
                <img src={img2} alt="" />
                <h3>Здоровые рецепты</h3>
                <p>Без молочки, белой муки, сахара, консервантов, усилителей вкуса и глубокой прожарки. А также мы испольузем сыродавленные масла собственного производства</p>
            </div>
            <div>
                <img src={img3} alt="" />
                <h3>Гарантия возврата</h3>
                <p>100%-ная гарантия возврата денежных средств за предоплаченные дни, если что-то не понравилось в течение первой недели</p>
            </div>
            <div>
                <img src={img4} alt="" />
                <h3>Контроль температуры</h3>
                <p>Все курьеры оснащены сумками-холодильниками, что позволяет сохранять температурный режим от 2°C до 4°C от кухни до ваших рук</p>
            </div>
            <div>
                <img src={img5} alt="" />
                <h3>Забота о природе</h3>
                <p>Все блюда доставляем в экоупаковке из крафтового картона со столовыми приборами  из кукурузного крахмала</p>
            </div>
        </div>

        <div className="about-bowl">
            <div className="about-text">
                <h1>Попробуйте новый формат рационов — Боулы!Это богатый набор полезных веществ и масса вкусовых впечатлений!</h1>
                <p>Боулы — это сбалансированный вариант блюда, содержащего в себе все необходимые элементы за счёт большого количества компонентов. Ингредиенты блюда не смешиваются между собой, а не спеша поедаются по отдельности.</p>
                <p>Мы готовим полноценное здоровое питание на день и ежедневно доставляем утром к вашим дверям.</p>
                <p>Наш сервис помогает экономить время, поддерживать стройность,работоспособность и укреплять здоровье.</p>
            </div>
            <div className="image">
                <img src={img6} alt="" />
            </div>
        </div>
    </div>
  )
}
export default Activ
